Repository: pervoj/Blurble
Catalog: po/*.po
Languages: az, bg, cs, da, eu, fa, fi, fr, he, hu, it, ka, nl, pt_br, ru, sk, sl, sr, sv, uk, zh_cn

source: Vojtěch Perník
fa: ووی‌تِچ پِرنیک
he: וויטץ׳ פרניק
sr: Војтек Перник
uk: Войцех Пернік

source: _Quit
fr: _Quitter
ka: გასვ_ლა
uk: Ви_йти

source: Add Brazilian Portuguese translation (Rafael Fontenelle)
cs: Přidán překlad do brazilské portugalštiny (Rafael Fontenelle)

source: Add German translation (Jürgen Benvenuti)
cs: Přidán německý překlad (Jürgen Benvenuti)

source: Add Italian translation (Michael Moroni)
cs: Přidán italský překlad (Michael Moroni)

source: Add Spanish translation (Santiago Cézar)
cs: Přidán španělský překlad (Santiago Cézar)

source: Add main menu
cs: Přidáno hlavní menu

source: Correct letter is marked only once (Santiago Cézar)
cs: Správná písmena jsou označena pouze jednou (Santiago Cézar)

source: First release
cs: První vydání

source: You lost! The word was: %s
cs: Prohrál jsi! Hledané slovo bylo: %s
da: Du tabte! Ordet var: %s
pt_br: Você perdeu! A palavra era: %s
sr: Изгубили сте! Реч је била: %s

source: Quit
hu: Kilépés
it: Chiudi
nl: Sluiten
pt_br: Sair
