Repository: pervoj/Blurble
Catalog: po/*.po
Languages: az, bg, cs, da, eu, fa, fi, fr, he, hu, it, ka, nl, pt_br, ru, sk, sl, sr, sv, uk, zh_cn

source: Blurble
fa: بلاربل
sk: Motanica
sl: Kratkica
sr: Блурбл

source: Word guessing game
az: Söz təxmin oyunu
bg: Игра за отгатване на думи
cs: Uhodněte tajenku
da: Gæt ord
eu: Hitzak asmatzeko jokoa
fa: بازی حدس واژه
fi: Sananarvauspeli
fr: Jeu de devinettes de mots
he: משחק ניחוש מילים
hu: Szókitaláló játék
it: Gioco in cui si devono indovinare le parole
ka: სიტყვების გამოცნობის თამაში
nl: Woordraadspel
pt_br: Jogo de adivinhação de palavras
ru: Игра в угадывание слов
sk: Hra s hádaním slov
sl: Igra uganjevanja besed
sr: Игра погађања речи
sv: Ordgissningsspel
uk: Гра у вгадування слів
zh_cn: 猜单词游戏

source: Solve the riddle until you run out of guesses!
az: Təxminləriniz bitənə qədər tapmacanı həll edin!
bg: Решавайте загадката, поне докато не свършат догадките ви!
cs: Vyřešte hádanku, než vám dojdou tipy!
da: Prøv at løse gåden, før du løber tør for gæt!
eu: Ebatzi asmakizuna aukerarik geratu arte!
fa: حل چیستان تا تمام شدن حدس‌هایتان!
fi: Selvitä pulma ennen kuin arvaukset loppuvat!
fr: Résolvez l’énigme avant la fin de vos essais !
he: יש לפתור את החידה לפני שנגמרים הניחושים!
hu: Fejtse meg a rejtvényt, mielőtt kifogyna a találgatásokból!
it: Indovina la parola prima di terminare i tentativi!
ka: გამოიცანი გამოცანა, სანამ მითითებები გამოგელევა!
nl: Los het raadsel op tot u geen gokken meer over heeft!
pt_br: Resolva o enigma até ficar sem palpites!
ru: Решите загадку, пока у вас не закончится догадки!
sk: Rieš hádanku, kým nevyčerpáš všetky pokusy!
sl: Razrešite uganko v čim manj korakih!
sr: Решите загонетку док не останете без могућности погађања!
sv: Försök lösa gåtan tills du får slut på gissningar!
uk: Відгадайте слово за обмежену кількість спроб!
zh_cn: 解决谜题直到耗尽猜想次数！

source: The game is a clone of Wordle and made with localization in mind.
az: Oyun Wordle-ın klonudur və özəlləşdirməni nəzərə alınaraq hazırlanmışdır.
bg: Играта прилича на Wordle и поддържа локализация.
cs: Hra je klonem hry Wordle a je vytvořena s ohledem na lokalizaci.
da: Spillet er en klon af Wordle og lavet med henblik på lokalisering.
eu: Wordle jokoaren klon bat da, lokalizazioa kontuan hartuta sortutakoa.
fa: بازی شبیه‌سازی‌ای از وردل است که با در نظر داشتن بومی‌سازی ایجاد شده
fi: Peli on klooni Wordlesta ja toteutettu lokalisointi mielessä.
fr: Le jeu est un clone de Wordle et a été conçu en tenant compte de la langue locale.
he: המשחק הוא עותק של Wordle/וורדל ותוכנן להתאים למגוון שפות.
hu: A játék a Wordle klónja, és a honosítást szem előtt tartva készült.
it: Il gioco è un clone di Wordle e realizzato tenendo conto della localizzazione.
ka: თამაში Wordle-ის კლონია და შექმნილია ლოკალიზაციის გათვალისწინებით.
nl: Dit spel is een kloon van Wordle en is gemaakt met lokalisatie in het achterhoofd.
pt_br: O jogo é um clone do Wordle (jogo de palavras) e feito com a localização em mente.
ru: Игра является клоном Wordle и сделана с учетом локализации.
sk: Hra je klonom hry Wordle, vytvorená s dôrazom na lokalizáciu.
sl: Igra je klon igre Wordle, upoštevajoč jezikovne in krajevne prilagoditve.
sr: Игра је преслик „Wordle“-а и направљена је са циљем превођења.
sv: Spelet är en klon av Wordle och har gjorts med lokalisering i åtanke.
uk: Гра є клоном Wordle, який створено із врахуванням можливості локалізації.
zh_cn: 该游戏是对 Wordle 的克隆且带有本地化设计制作。

source: Show keyboard
az: Klaviaturanı göstər
bg: Показване на клавиатурата
cs: Zobrazit klávesnici
da: Vis tastatur
eu: Erakutsi teklatua
fa: نمایش صفحه‌کلید
fi: Näytä näppäimistö
fr: Afficher le clavier
he: הצגת מקלדת
hu: Billentyűzet megjelenítése
it: Mostra tastiera
ka: კლავიატურის ჩვენება
nl: Toetsenbord tonen
pt_br: Mostrar teclado
ru: Показать клавиатуру
sk: Zobraziť klávesnicu
sl: Pokaži tipkovnico
sr: Прикажи тастатуру
sv: Visa tangentbord
uk: Показувати клавіатуру
zh_cn: 显示键盘

source: translator-credits
az: Ramal Rəhimov <jhoaluman@gmail.com>
bg: Twlvnn Kraftwerk &lt;<a href='mailto:kraft_werk@tutanota.com'>kraft_werk@tutanota.com</a>&gt; Проектът за превод на GNOME има нужда от подкрепа. Научете повече за нас на <a href='https://fsa-bg.org/project/gtp'>уеб сайта</a> ни. Докладвайте за грешки в превода в <a href='https://fsa-bg.org/project/gtp/newticket'>съответния раздел</a>.
da: Alan Mortensen Dansk-gruppen <dansk@dansk-gruppen.dk> Mere info: http://www.dansk-gruppen.dk
fa: دانیال بهزادی <dani.behzi@ubuntu.com>
fi: Jiri Grönroos
fr: Irénée Thirion
he: ירון שהרבני <sh.yaron@gmail.com>
hu: Úr Balázs <ur dot balazs at fsf dot hu>, 2022.
it: Michael Moroni <michaelmoroni@disroot.org>
ka: თემური დოღონაძე
nl: Philip Goto <philip.goto@gmail.com> Meer info over Gnome-NL https://nl.gnome.org
pt_br: Rafael Fontenelle <rafaelff@gnome.org> Enrico Nicoletto <hiko@duck.com>
ru: Давид Лапшин <ddaudix@gmail.com>
sk: Peter Mráz <etkinator@gmail.com>
sl: Matej Urbančič <mateju@svn.gnome.org> Martin Srebotnjak <miles@filmsi.net>
sr: Мирослав Николић <miroslavnikolic@rocketmail.com>
sv: Anders Jonsson <anders.jonsson@norsjovallen.se> Skicka synpunkter på översättningen till <tp-sv@listor.tp-sv.se>.
uk: Юрій Чорноіван <yurchor@ukr.net>, 2022
zh_cn: lumingzh <lumingzh@qq.com>, 2023

source: Copyright © 2022 Vojtěch Perník
az: Müəllif hüququ © 2022 Vojtěch Perník
bg: Авторски права © 2022 Vojtěch Perník
da: Ophavsret © 2022 Vojtěch Perník
fa: حق رونوشت© ۲۰۲۲ ووی‌تِچ پِرنیک
fi: Tekijänoikeus © 2022 Vojtěch Perník
he: כל הזכויות שמורות © 2022 לוויטץ׳ פרניק
ka: © 2022 Vojtěch Perník, ყველა უფლება დაცულია
ru: Авторское право © 2022 Vojtěch Perník
sk: Autorské práva © 2022 Vojtěch Perník
sl: Avtorske pravice © 2022 Vojtěch Perník
sr: Ауторска права © 2022 Војтек Перник
uk: © Vojtěch Perník, 2022
zh_cn: 版权所有 © 2022 Vojtěch Perník

source: Main Menu
az: Əsas Menyu
bg: Основно меню
eu: Menu nagusia
fa: فهرست اصلی
fi: Päävalikko
fr: Menu principal
he: תפריט ראשי
ru: Главное меню
sk: Hlavná ponuka
sl: Glavni meni
sv: Huvudmeny
uk: Головне меню
zh_cn: 主菜单

source: Show Keyboard
az: Klaviaturanı Göstər
bg: Показване на клавиатурата
eu: Erakutsi teklatua
fa: نمایش صفحه‌کلید
fi: Näytä näppäimistö
fr: Afficher le clavier
he: הצגת מקלדת
ru: Показать клавиатуру
sk: Zobraziť klávesnicu
sl: Pokaži tipkovnico
sv: Visa tangentbord
uk: Показати клавіатуру
zh_cn: 显示键盘

source: Help
az: Kömək
bg: Помощ
eu: Laguntza
fa: راهنما
fi: Ohje
fr: Aide
he: עזרה
ka: დახმარება
ru: Справка
sk: Pomocník
sl: Pomoč
sv: Hjälp
uk: Довідка
zh_cn: 帮助

source: About Blurble
az: Blurble Haqqında
bg: Относно „Blurble“
cs: O aplikaci
da: Om Blurble
eu: Blurble aplikazioari buruz
fa: دربارهٔ بلاربل
fi: Tietoja - Blurble
fr: À propos de Blurble
he: על Blurble
hu: A Blurble névjegye
it: Informazioni
ka: Blurble-ის შესახებ
nl: Over Blurble
pt_br: Sobre o Blurble
ru: О Blurble
sk: O programe Motanica
sl: O programu
sr: О Блурблу
sv: Om Blurble
uk: Про «Blurble»
zh_cn: 关于 Blurble

source: _Play
az: _Oyna
bg: _Начало
eu: _Jokatu
fa: _بازی
fi: _Pelaa
fr: _Jouer
he: ל_שחק
ka: _თამაში
ru: _Играть
sk: _Hrať
sl: _Igraj
sv: _Spela
uk: _Грати
zh_cn: 开始游戏(_P)

source: Current word: %s
az: Cari söz: %s
bg: Текуща дума: %s
cs: Aktuální slovo: %s
da: Nuværende ord: %s
eu: Uneko hitza: %s
fa: واژهٔ کنونی: %s
fi: Nykyinen sana: %s
fr: Mot actuel : %s
he: מילה נוכחית: %s
hu: Jelenlegi szó: %s
it: Parola attuale: %s
ka: მიმდინარე სიტყვა: %s
nl: Huidig woord: %s
pt_br: Palavra atual: %s
ru: Текущее слово: %s
sk: Aktuálne slovo: %s
sl: Trenutna beseda: %s
sr: Тренутна реч: %s
sv: Aktuellt ord: %s
uk: Поточне слово: %s
zh_cn: 当前单词：%s

source: You won!
az: Sən qazandın!
bg: Спечелихте!
cs: Vyhrál jsi!
da: Du vandt!
eu: Irabazi duzu!
fa: بردید!
fi: Voitit!
fr: Vous avez gagné !
he: ניצחת!
hu: Ön nyert!
it: Hai vinto!
ka: თქვენ მოიგეთ!
nl: U heeft gewonnen!
pt_br: Você conseguiu!
ru: Вы выиграли!
sk: Vyhrali ste!
sl: Zmagali ste!
sr: Победили сте!
sv: Du vann!
uk: Ви перемогли!
zh_cn: 您赢了！

source: You lost!
az: Sən uduzdun!
bg: Загубихте!
eu: Galdu duzu!
fa: باختید!
fi: Hävisit!
fr: Vous avez perdu !
he: הפסדת!
hu: Ön vesztett!
it: Hai perso!
ka: თქვენ წააგეთ!
nl: U heeft verloren!
ru: Вы проиграли!
sk: Prehrali ste!
sl: Izgubili ste!
sv: Du förlorade!
uk: Ви програли!
zh_cn: 您输了！

source: The word was:
az: Söz belə idi:
bg: Думата беше:
eu: Hitza honakoa zen:
fa: واژه این بود:
fi: Sana oli:
fr: Le mot était :
he: המילה הייתה:
ka: წააგეთ! სიტყვა იყო:
ru: Это было слово:
sk: Slovo bolo:
sl: Iskana beseda je:
sv: Ordet var:
uk: Слово було таким:
zh_cn: 该词语为：

source: _Play Again
az: _Yenidən Oyna
bg: _Нова игра
eu: Jokatu _berriro
fa: _بازی دوباره
fi: _Pelaa uudelleen
fr: _Rejouer
he: לשחק _שוב
ka: _თავიდან თამაში
ru: _Играть снова
sk: _Hrať znova
sl: _Igraj znova
sv: _Spela igen
uk: Зі_грати знову
zh_cn: 再玩一次(_P)

source: The game consists of <b>guessing words</b> five characters long. You try to enter your guesses one by one, pressing Enter after each one. After confirmation, the cell <b>color changes</b> to indicate how close you are to the word you are looking for with your guess:
az: Oyun beş hərfdən ibarət <b>sözləri təxmin etməkdən</b> ibarətdir. Təxminlərinizi bir-bir daxil etməyə çalışırsınız, hər birindən sonra Enter düyməsini basırsınız. Təsdiqdən sonra hüceyrənin <b>rəngi dəyişir</b> və bu, təxmininizlə axtardığınız sözə nə qədər yaxın olduğunuzu göstərir:
bg: Играта се състои в <b>отгатване на думи</b> от пет букви. Опитвате се да въвеждате предположенията си едно по едно, като натискате „Enter“ след всяко от тях. След потвърждаване <b>цветът на клетката се променя</b>, за да покаже колко близо сте до търсената дума с вашето отгатване:
eu: Joko honetan, bost karaktere dituzten <b>hitzak igarri</b> behar dira. Sartu zure proposamenak banan-banan, eta sakatu 'Enter' bakoitzaren ondoren. Gelaxkaren <b>kolorea aldatuko da</b> benetako hitzera zenbat hurbildu zaren adierazteko:
fa: بازی شامل <b>حدس واژه‌های</b> نویسه‌ایست. حدس‌هایتان را یک به یک با فشردن ورود پس از هر واژه وارد می‌کنید. رنگ خانه‌ها پس از تأیید برای نشان دادن میزان نزدیکیتان به واژه‌ای که دنبالش می‌گردید <b>تغییر می‌کند</b>:
fi: Peli koostuu viisi merkkiä pitkistä <b>sana-arvauksista</b>. Voit kirjoittaa arvauksen yksi kerrallaan ja painaa sen jälkeen Enter. Vahvistuksen jälkeen soun <b>väri vaihtuu</b> ja ilmaisee, kuinka lähellä arvauksesi on haettua sanaa:
fr: Le jeu consiste à <b>deviner des mots</b> d’une longueur de cinq caractères. Vous pouvez saisir vos essais un à un, en pressant la touche Entrée après chacun. Après confirmation, la <b>couleur de la cellule change</b> pour indiquer si votre essai est proche ou non du mot deviné :
he: המשחק מורכב מ<b>ניחוש מילים</b> באורך חמש אותיות. אפשר לנסות למלא את הניחושים שלך בזה אחר זה וללחוץ על Enter אחרי כל אחד מהם. לאחר אישור, <b>צבעי התאים משתנים</b> כדי לשקף מה המרחק עד למילה הרצויה בעקבות הניחושים:
ka: თამაში ხუთსიმბოლოიანი <b>სიტყვების გამოცნობისგან</b> შედგება. თქვენ ცდილობთ შეიყვანოთ თქვენი ვარაუდები სათითაოდ, Enter თითოეული მათგანის შემდეგ. დადასტურების შემდეგ, უჯრედის <b>ფერი იცვლება</b> იმის მითითებით, თუ რამდენად ახლოს ხართ იმ სიტყვასთან, რომელსაც ეძებთ თქვენი ვარაუდით:
ru: Смысл игры в <b>угадывании слов</b> длиной в пять символов. Вы вводите свои варианты, нажимая «Enter» после каждого из них. После этого, <b>изменится цвет</b> ячейки, чтобы указать, насколько вы близки к искомому слову в своем предположении:
sk: Hra spočíva v <b>hľadaní päťpísmenových slov</b>.Tipy zadávate po jednom a potvrdzujete klávesom Enter. Po potvrdení sa <b>farba polí zmení</b>, podľa toho, ako blízko ste k správnemu slovu:
sl: Igra je sestavljena iz <b>ugibanja besed</b> , dolgih pet znakov. Poskusite vnesti ugibanja eno za drugo in za vsakim pritisnite vnašalko. Po potrditvi se <b>barva celice spremeni</b> , da pokaže, kako blizu ste besedi, ki jo iščete, z ugibanjem:
sv: Spelet består av att <b>gissa ord</b> som är fem bokstäver långa. Skriv in dina gissningar, en efter en, och tryck retur efter varje. Efter att ha bekräftat <b>ändrar rutan färg</b> för att visa hur nära du var ordet du letar med din gissning:
uk: Гра полягає у <b>вгадуванні слів</b> з п'яти літер. Ви намагаєтеся вгадати літери одна за одною, натискаючи після кожної здогадки Enter. Після підтвердження комірка <b>змінює колір</b>, щоб повідомити вам наскільки близькі ви були до слова, яке вгадуєте:
zh_cn: 该游戏玩法为五个字符长度的 <b>单词猜想</b>。您尝试依次输入您的猜想，每次输入后按回车键。 确认之后，单元格的 <b>颜色变化</b> 会提示您的猜想与真正寻找单词有多接近：

# Preview of the word cells
source: !w/e/a/r/y
bg: !ч/а/ш/к/а
fi: !t/e/r/m/i
fr: !a/r/b/r/e
he: !ש/ח/ו/ר/ה
ru: !в/о/р/о/н
sk: s/l/a/!m/a
sv: !b/a/n/a/n

source: <b>W</b> is in the word and in the correct spot.
az: <b>W</b> sözdə var və düzgün yerdədir.
bg: <b>Ч</b> е в думата и на правилното място.
eu: <b>W</b> hitzean dago eta toki zuzenean dago.
fa: <b>W</b> در جای درستش در واژه قرار دارد.
fi: <b>T</b> kuuluu sanaan ja on oikeassa kohdassa.
fr: <b>A</b> est dans le mot et au bon endroit.
he: <b>ש</b> היא חלק מהמילה ובמקום הנכון.
ka: <b>W</b> არის ამ სიტყვაში და სწორ ადგილასაა.
ru: <b>В</b> есть в этом слове и стоит в правильной позиции.
sk: <b>M</b> je v slove a je na správnom mieste.
sl: <b>W</b> je v besedi in na pravem mestu.
sv: <b>B</b> finns i ordet och är på rätt plats.
uk: <b>W</b> є частиною слова і стоїть на правильному місці.
zh_cn: <b>W</b> 在单词中且在正确的点位。

# Preview of the word cells
source: p/!i/l/l/s
bg: м/!л/я/к/о
fr: s/!i/r/o/p
he: מ/!נ/ש/ק/ת
ru: г/о/!р/о/д
sk: r/á/d/!i/o
sv: k/!a/k/o/r

source: <b>I</b> is in the word but in the wrong spot.
az: <b>I</b> sözdə var, amma yanlış yerdədir.
bg: <b>Л</b> е в думата, но на грешното място.
eu: <b>I</b> hitzean dago baina okerreko tokian dago<b>I</b> is in the word but in the wrong spot..
fa: <b>I</b> در جحای دیگری در واژه قرار دارد.
fr: <b>I</b> est dans le mot mais au mauvais endroit.
he: <b>נ</b> היא חלק מהמילה אבל במקום הלא נכון.
ka: <b>I</b> არის ამ სიტყვაში, მაგრამ არა აქ.
ru: <b>Р</b> есть в этом слове, но в другой позиции.
sk: <b>I</b> je v slove ale na nesprávnom mieste.
sl: <b>I</b> je v besedi, vendar na drugem mestu.
sv: <b>A</b> finns i ordet men är på fel plats.
uk: <b>I</b> є частиною слова, але стоїть не там, де слід.
zh_cn: <b>I</b> 在单词中但在错误的点位。

# Preview of the word cells
source: v/a/g/!u/e
bg: з/а/х/!а/р
fi: t/e/r/!h/i
he: א/ב/!ט/י/ח
ru: ш/а/й/!б/а
sk: a/l/b/!u/m
sv: k/a/n/!i/n

source: <b>U</b> is not in the word in any spot.
az: <b>U</b> sözdə heç bir yerdə yoxdur.
bg: <b>А</b> не е на нито едно място в думата.
eu: <b>U</b> ez dago hitzean.
fa: <b>U</b> در واژه وجود ندارد.
fi: <b>H</b> ei kuulu mihinkään kohtaan sanaa.
fr: <b>U</b> n’est nulle part dans le mot.
he: <b>ט</b> היא לא חלק מהמילה באף מקום.
ka: <b>U</b> ამ სიტყვაში არაა.
ru: <b>Б</b> нет в этом слове.
sk: <b>U</b> nie je v slove na žiadnom mieste.
sl: <b>U</b> ni v besedi na nobenem mestu.
sv: <b>I</b> finns inte på någon plats i ordet.
uk: <b>U</b> не є частиною слова.
zh_cn: <b>U</b> 不在单词中的任何点位。

# Game keyboard
source: data-keyboard
az: {q/q}, {w/w}, {e/e}, {r/r}, {t/t}, {y/y}, {u/u}, {i/i}, {o/o}, {p/p};{a/a}, {s/s}, {d/d}, {f/f}, {g/g}, {h/h}, {j/j}, {k/k}, {l/l};{enter}, {z/z}, {x/x}, {c/c}, {v/v}, {b/b}, {n/n}, {m/m}, {backspace}
bg: {я/я}, {в/в}, {е/е}, {р/р}, {т/т}, {ъ/ъ}, {у/у}, {и/и}, {о/о}, {п/п}, {ю/ю}; {а/а}, {с/с}, {д/д}, {ф/ф}, {г/г}, {х/х}, {й/й}, {к/к}, {л/л}, {ш/ш}, {щ/щ}; {enter}, {з/з}, {ь/ь}, {ц/ц}, {ж/ж}, {б/б}, {н/н}, {м/м}, {ч/ч}, {backspace}
cs: {q/q}, {w/w}, {e/e}, {r/r}, {t/t}, {z/z}, {u/u}, {i/i}, {o/o}, {p/p}; {a/a}, {s/s}, {d/d}, {f/f}, {g/g}, {h/h}, {j/j}, {k/k}, {l/l}; {enter}, {y/y}, {x/x}, {c/c}, {v/v}, {b/b}, {n/n}, {m/m}, {backspace}
da: {q/q}, {w/w}, {e/e}, {r/r}, {t/t}, {y/y}, {u/u}, {i/i}, {o/o}, {p/p}, {å/å}; {a/a}, {s/s}, {d/d}, {f/f}, {g/g}, {h/h}, {j/j}, {k/k}, {l/l}, {æ/æ}, {ø/ø}; {enter}, {z/z}, {x/x}, {c/c}, {v/v}, {b/b}, {n/n}, {m/m}, {backspace}
eu: {q/q}, {w/w}, {e/e}, {r/r}, {t/t}, {y/y}, {u/u}, {i/i}, {o/o}, {p/p}; {a/a}, {s/s}, {d/d}, {f/f}, {g/g}, {h/h}, {j/j}, {k/k}, {l/l}, {ñ/ñ}; {enter}, {z/z}, {x/x}, {c/c}, {v/v}, {b/b}, {n/n}, {m/m}, {backspace}
fr: {a/a}, {z/z}, {e/e}, {r/r}, {t/t}, {y/y}, {u/u}, {i/i}, {o/o}, {p/p}; {q/q}, {s/s}, {d/d}, {f/f}, {g/g}, {h/h}, {j/j}, {k/k}, {l/l}, {m/m}; {enter}, {w/w}, {x/x}, {c/c}, {v/v}, {b/b}, {n/n}, {backspace}
he: {ק/ק}, {ר/ר}, {א/א}, {ט/ט}, {ו/ו}, {ן/נ}, {ם/מ}, {פ/פ}; {ש/ש}, {ד/ד}, {ג/ג}, {כ/כ}, {ע/ע}, {י/י}, {ח/ח}, {ל/ל}, {ך/כ}, {ף/פ}; {enter}, {ז/ז}, {ס/ס}, {ב/ב}, {ה/ה}, {נ/נ}, {מ/מ}, {צ/צ}, {ת/ת}, {ץ/צ} {backspace}
hu: {0/0}, {1/1}, {2/2}, {3/3}, {4/4}, {5/5}, {6/6}, {7/7}, {8/8}, {9/9}, {ö/ö}, {ü/ü}; {q/q}, {w/w}, {e/e}, {r/r}, {t/t}, {z/z}, {u/u}, {i/i}, {o/o}, {p/p}, {ő/ő}, {ú/ú}; {a/a}, {s/s}, {d/d}, {f/f}, {g/g}, {h/h}, {j/j}, {k/k}, {l/l}, {é/é}, {á/á}, {ű/ű}; {í/í}, {y/y}, {x/x}, {c/c}, {v/v}, {b/b}, {n/n}, {m/m}, {ó/ó}, {backspace}, {enter/2}
it: {q/q}, {w/w}, {e/e}, {r/r}, {t/t}, {y/y}, {u/u}, {i/i}, {o/o}, {p/p}; {a/a}, {s/s}, {d/d}, {f/f}, {g/g}, {h/h}, {j/j}, {k/k}, {l/l}, {backspace}; {z/z}, {x/x}, {c/c}, {v/v}, {b/b}, {n/n}, {m/m}, {enter}
nl: {q/q}, {w/w}, {e/e}, {r/r}, {t/t}, {y/y}, {u/u}, {i/i}, {o/o}, {p/p}; {a/a}, {s/s}, {d/d}, {f/f}, {g/g}, {h/h}, {j/j}, {k/k}, {l/l}; {z/z}, {x/x}, {c/c}, {v/v}, {b/b}, {n/n}, {m/m}, {ij/ij} {backspace}, {enter}
pt_br: {q/q}, {w/w}, {e/e}, {r/r}, {t/t}, {y/y}, {u/u}, {i/i}, {o/o}, {p/p}; {a/a}, {s/s}, {d/d}, {f/f}, {g/g}, {h/h}, {j/j}, {k/k}, {l/l}, {backspace}; {z/z}, {x/x}, {c/c}, {v/v}, {b/b}, {n/n}, {m/m}, {enter}
ru: {й/й}, {ц/ц}, {у/у}, {к/к}, {е/е}, {н/н}, {г/г}, {ш/ш}, {щ/щ}, {з/з}, {х/х};{ф/ф}, {ы/ы}, {в/в}, {а/а}, {п/п}, {р/р}, {о/о}, {л/л}, {д/д}, {ж/ж}, {э/э};{enter}, {я/я}, {ч/ч}, {с/с}, {м/м}, {и/и}, {т/т}, {ь/ь}, {б/б}, {ю/ю}, {backspace}
sk: {q/q}, {w/w}, {e/e}, {r/r}, {t/t}, {z/z}, {u/u}, {i/i}, {o/o}, {p/p}; {a/a}, {s/s}, {d/d}, {f/f}, {g/g}, {h/h}, {j/j}, {k/k}, {l/l}; {enter}, {y/y}, {x/x}, {c/c}, {v/v}, {b/b}, {n/n}, {m/m}, {backspace}
sl: {q/q}, {w/w}, {e/e}, {r/r}, {t/t}, {z/z}, {u/u}, {i/i}, {o/o}, {p/p}, {š/š}, {đ/đ}, {backspace}; {a/a}, {s/s}, {d/d}, {f/f}, {g/g}, {h/h}, {j/j}, {k/k}, {l/l}, {č/č}, {ć/ć}, {ž/ž}, {enter}; {enter}, {z/z}, {x/x}, {c/c}, {v/v}, {b/b}, {n/n}, {m/m}
sv: {q/q}, {w/w}, {e/e}, {r/r}, {t/t}, {y/y}, {u/u}, {i/i}, {o/o}, {p/p}, {å/å}; {a/a}, {s/s}, {d/d}, {f/f}, {g/g}, {h/h}, {j/j}, {k/k}, {l/l}, {ö/ö}, {ä/ä}; {enter}, {z/z}, {x/x}, {c/c}, {v/v}, {b/b}, {n/n}, {m/m}, {backspace}
uk: {й/й}, {ц/ц}, {у/у}, {к/к}, {е/е}, {н/н}, {г/г}, {ш/ш}, {щ/щ}, {з/з}, {х/х}, {ї/ї};{ф/ф}, {і/і}, {в/в}, {а/а}, {п/п}, {р/р}, {о/о}, {л/л}, {д/д}, {ж/ж}, {є/є}, {ґ/ґ};{enter}, {я/я}, {ч/ч}, {с/с}, {м/м}, {и/и}, {т/т}, {ь/ь}, {б/б}, {ю/ю}, {backspace}
zh_cn: 数据-键盘

# Replaced letters
source: data-replacements
az: á/a ç/c ş/s ğ/g ı/i ö/o ü/u
bg: ѝ/и
cs: á/a č/c ď/d é/e ě/e í/i ň/n ó/o ř/r š/s ť/t ú/u ů/u ý/y ž/z
da: á/a č/c é/e ó/o
fr: à/a â/a ä/a é/e è/e ë/e ê/e ï/i î/i ô/o ö/o û/u ù/u ü/u ÿ/y
hu: á/a é/e í/i ó/o ö/o ő/o ú/u ü/u ű/u
it: á/a à/a â/a ã/a é/e è/e ê/e ẽ/e í/i ì/i î/i ĩ/i ó/o ò/o ô/o õ/o ú/u ù/u û/u ũ/u ç/c
nl: á/a à/a é/e ë/e ê/e è/e í/i ï/i ì/i ó/o ö/o ò/o ú/u ü/u ù/u ç/c ñ/n
pt_br: á/a à/a â/a ã/a é/e è/e ê/e ẽ/e í/i ì/i î/i ĩ/i ó/o ò/o ô/o õ/o ú/u ù/u û/u ũ/u ç/c
ru: ё/е
sk: á/a ä/a č/c ď/d é/e í/i ĺ/l ľ/l ň/n ó/o ô/o ŕ/r š/s ť/t ú/u ý/y ž/z
sv: á/a é/e
uk: ґ/г
zh_cn: 数据-替换

# Available letters
source: data-letters
az: a/b/c/ç/d/e/ə/f/g/ğ/h/x/ı/i/j/k/q/l/m/n/o/ö/p/r/s/ş/t/u/ü/v/y/z
bg: а/б/в/г/д/е/ж/з/и/й/к/л/м/н/о/п/р/с/т/у/ф/х/ц/ч/ш/щ/ъ/ь/ю/я
cs: a/b/c/d/e/f/g/h/i/j/k/l/m/n/o/p/q/r/s/t/u/v/w/x/y/z
da: a/b/c/d/e/f/g/h/i/j/k/l/m/n/o/p/q/r/s/t/u/v/w/x/y/z/æ/ø/å
eu: a/b/c/d/e/f/g/h/i/j/k/l/m/n/ñ/o/p/q/r/s/t/u/v/w/x/y/z
fi: a/b/c/d/e/f/g/h/i/j/k/l/m/n/o/p/q/r/s/t/u/v/ w/x/y/z/å/ä/ö
fr: a/à/â/ä/b/c/d/e/é/è/ê/ë/f/g/h/i/î/ï/j/k/l/m/n/o/ô/ö/p/q/r/s/t/u/û/ù/ü/v/w/x/y/ÿ/z
he: א/ב/ג/ד/ה/ו/ז/ח/ט/י/כ/ך/ל/מ/ם/נ/ן/ס/ע/פ/ף/צ/ץ/ר/ש/ת
hu: a/á/b/c/d/e/é/f/g/h/i/í/j/k/l/m/n/o/ó/ö/ő/p/q/r/s/t/u/ú/ü/ű/v/w/x/y/z
it: a/b/c/d/e/f/g/h/i/j/k/l/m/n/o/p/q/r/s/t/u/v/w/x/y/z
nl: a/b/c/d/e/f/g/h/i/j/ij/k/l/m/n/o/p/q/r/s/t/u/v/w/x/y/z
pt_br: a/b/c/d/e/f/g/h/i/j/k/l/m/n/o/p/q/r/s/t/u/v/w/x/y/z
ru: а/б/в/г/д/е/ё/ж/з/и/й/к/л/м/н/о/п/р/с/т/у/ф/х/ц/ч/ш/щ/ъ/ы/ь/э/ю/я
sk: a/b/c/d/e/f/g/h/i/j/k/l/m/n/o/p/q/r/s/t/u/v/w/x/y/z
sl: a/b/c/č/d/e/f/g/h/i/j/k/l/m/n/o/p/q/r/s/š/t/u/v/w/x/y/z/ž
sv: a/b/c/d/e/f/g/h/i/j/k/l/m/n/o/p/q/r/s/t/u/v/w/x/y/z/å/ä/ö
uk: а/б/в/г/ґ/д/е/є/ж/з/и/і/ї/й/к/л/м/н/о/п/р/с/т/у/ф/х/ц/ч/ш/щ/ь/ю/я
zh_cn: 数据-字母
